export const QUIZ = [
  {
    question: "Каковы ваши инвестиционные цели?",
    answers: [
      "Финансовая стабильность, пассивный доход, минимизация рисков.",
      "Фокус на рост через акции, недвижимость и управляемый риск.",
      "Прирост капитала через экологичные проекты и инновации.",
      "Стабильный доход от дивидендов и надежные инвестиции.",
    ],
  },
  {
    question: "Какой у вас опыт с инвестициями?",
    answers: [
      "Новичок: активное обучение.",
      "Средний уровень: разносторонние инвестиции.",
      "Опытный: акции, облигации, недвижимость, крипто.",
    ],
  },
  {
    question:
      "Был ли у вас опыт сотрудничества с компаниями на партнерской основе?",
    answers: [
      "Новичок: открыт к партнерству.",
      "Начальный опыт: успешное взаимодействие.",
      "Опыт в сотрудничестве: координация проектов.",
      "Профи в партнерстве: стратегические альянсы.",
    ],
  },
  {
    question: "Какую сумму вы планируете инвестировать?",
    answers: [
      "Старт с минимума: потенциал для наращивания.",
      "Гибкий средний вклад: корректируемый под обстоятельства.",
      "Значительные инвестиции: основанные на стабильности и целях.",
    ],
  },
  {
    question: "Как часто вы планируете отслеживать свои инвестиции?",
    answers: [
      "Ежедневный мониторинг инвестиций.",
      "Планирую проверять раз в неделю.",
      "Ежемесячные отслеживания.",
    ],
  },
  {
    question: "Как часто планируете выводить дивиденды?",
    answers: [
      "Рассчет на краткосрочный небольшой вывод.",
      "Рассчет на вывод дивидендов как дополнительный заработок.",
      "Рассчет на увеличение капитала - реинвест.",
      "Гибкий вывод: адаптация к финансам и рынку.",
    ],
  },
  {
    question: "У вас был опыт пользования криптокошельками?",
    answers: [
      "Новичок: открыт к обучению и использованию.",
      "Основы знакомы: ограниченный практический опыт.",
      "Умеренный опыт: осторожное использование.",
      "Активный пользователь: криптокошельки и безопасность.",
    ],
  },
  {
    question: "В чем вы больше всего экспертны?",
    answers: [
      "Финансовый эксперт: анализ и управление портфелями.",
      "Технологический специалист: программирование и инновации.",
      "Стратегическое управление: планирование и проекты.",
      "Маркетинговый эксперт: стратегии и брендинг. ",
      "Другое",
    ],
  },
];
