import Typed from "typed.js";

setTimeout(() => {
  new Typed("#typed-text", {
    strings: [
      "Инвестиции в недвижимость — ваша стабильность завтра. ^1000",
      "Инвестиции в недвижимость — открывают двери к благосостоянию. ^1000",
      "Инвестиции в недвижимость — надёжный курс к богатству. ^1000",
      "Инвестиции в недвижимость — ваш шаг к финансовому доминированию. ^1000",
      "Инвестиции в недвижимость — фундамент вашего процветания. ^1000",
      "Инвестиции в недвижимость — превращают мечты в реальность. ^1000",
    ],
    typeSpeed: 50,
    loop: true,
  });
}, 1000);
